export const cardData = [
  {
    name: 'Стандарт',
    section: 'Интернет',
    priceOnMount: '1250',
    priceOnYear: '15000',
    speed: '10',
    description: [
      'Просмотра новостей и соцсетей',
      'Работы с почтой',
      'Онлайн-мессенджеров',
      'Несложных сайтов и приложений',
    ],
  },
  {
    name: 'Стандарт+',
    section: 'Интернет',
    priceOnMount: '2084',
    priceOnYear: '25000',
    speed: '20',
    description: [
      'Просмотра видео в HD',
      'Работы с объемными файлами',
      'Онлайн-конференций',
      'Комфортной работы в браузере',
    ],
  },
  {
    section: 'Интернет',
    name: 'Комфорт',
    priceOnMount: '2750',
    priceOnYear: '35000',
    speed: '30',

    description: [
      'Просмотра видео в формате 4K',
      'Видеотрансляций и стриминга',
      'Онлайн-игр и видеоконференций',
      'Загрузки и скачивания файлов',
    ],
  },
  {
    section: 'Интернет',
    name: 'Ультра',
    priceOnMount: '7500',
    priceOnYear: '75000',
    speed: '100',
    description: [
      'Просмотра видео в формате 8K',
      'Масштабных онлайн-конференций',
      'Мультимедийных приложений',
      'Работы с объемными медиафайлами',
    ],
  },
];
