import { AiFillAlert } from 'react-icons/ai';

export const DescriptionData = [
  {
    search: 'web',
    icon: '/images/icons/web.svg',
    name: 'Создание сайтов',
    description:
      ' Полный цикл услуг: программирование, тестирование, поддержка. Современные технологии, учет потребностей клиентов',
    nav:'/services/web'
  },
  {
    search: 'security',
    icon: '/images/icons/camera.svg',
    name: 'Видеонаблюдение',
    description:
      'Мы предлагаем качественные услуги по установке и обслуживанию систем видеонаблюдения для вашего дома или офиса. Наша команда профессиональных монтажников и инженеров выполнит все работы в срок и с гарантией качества.',
    nav: '/services/security'
    },
  {
    search: 'outsors',
    icon: '/images/icons/security-camera-svgrepo-com.svg',
    name: 'Аутсорсинг',
    description:
      'Наша компания предлагает качественные услуги аутсорсинга в области IT. Мы можем обеспечить вам надежную и безопасную работу с серверами, ПК, оргтехникой, сервисами VoIP и почтовыми системами, а также системами контроля и управления доступом (СКУД).',
    nav: '/services/outsors'
    },
  {
    search: 'internet',
    icon: '/images/icons/internet.svg',
    name: 'Интернет',
    description: 'Высокоскоростной и надежный интернет для дома и бизнеса',
    fullDescription:
      'Наслаждайтесь высокоскоростным и надежным интернет-сервисом, созданным специально для удовлетворения потребностей домашних пользователей и бизнес-клиентов. Безопасность и надежность являются нашими приоритетами, и мы стремимся обеспечить вам стабильное подключение, чтобы вы могли наслаждаться плавным и бесперебойным интернет-взаимодействием. Выберите оптимальный тарифный план, соответствующий вашим требованиям, и доверьтесь нам, чтобы обеспечить ваш успех и комфорт при использовании сети.',
      nav: '/services/internet'
    },
  {
    search: 'iptv',
    icon: '/images/icons/tv.svg',
    name: 'IPtv',
    description:
      'Мы предлагаем высококачественный iptv-сервис с широким выбором каналов и пакетов.',
      nav: '/services/iptv'
    },
];
